{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "[05440388470166E5974DC7B3AF5CBD38]",
			"Children": [
				{
					"Source":
					{
						"Text": "Prey shard"
					},
					"Translation":
					{
						"Text": "Prey shard"
					},
					"Key": "DF8AE47B407E31E4E8EFEFA573748360"
				}
			]
		},
		{
			"Namespace": "[]",
			"Children": [
				{
					"Source":
					{
						"Text": "Ability » "
					},
					"Translation":
					{
						"Text": "Habileté » "
					},
					"Key": "2D392DAC4DCA4EFE4994CEA5CCD060BC"
				},
				{
					"Source":
					{
						"Text": "Entered Universe ¬"
					},
					"Translation":
					{
						"Text": "Arrivée dans l'Univers ¬"
					},
					"Key": "4B3907554C55D2999B77B59348B4CC5D"
				},
				{
					"Source":
					{
						"Text": "Entropy » "
					},
					"Translation":
					{
						"Text": "Entropie » "
					},
					"Key": "11B5C9FE4AC2CBBDE9ED97B2F1EC405E"
				},
				{
					"Source":
					{
						"Text": "Health » "
					},
					"Translation":
					{
						"Text": "Endurance » "
					},
					"Key": "96CE5A2142712C8DE42E5ABC4574AB12"
				},
				{
					"Source":
					{
						"Text": "Less than 25% health remaining"
					},
					"Translation":
					{
						"Text": "Moins de 25% d'Endurance restante"
					},
					"Key": "3668CB794AD33C903E793DBFE501F750"
				},
				{
					"Source":
					{
						"Text": "Less than 50% health remaining"
					},
					"Translation":
					{
						"Text": "Moins de 50% d'Endurance restante"
					},
					"Key": "781A689741F9E81C3AFD67BBF9552AEC"
				},
				{
					"Source":
					{
						"Text": "Location » "
					},
					"Translation":
					{
						"Text": "Position » "
					},
					"Key": "C9A31EF64B7AC3FFB0740AB6B78B024B"
				},
				{
					"Source":
					{
						"Text": "Momentum » "
					},
					"Translation":
					{
						"Text": "Momentum » "
					},
					"Key": "D46DAF144D5129830035DFB20DC357E4"
				},
				{
					"Source":
					{
						"Text": "Prey current Universe ¬"
					},
					"Translation":
					{
						"Text": "Univers actuel de la Proie ¬"
					},
					"Key": "C1F1A8EC433BE9FB468A14B104EAC440"
				},
				{
					"Source":
					{
						"Text": "Prey in proximity!"
					},
					"Translation":
					{
						"Text": "Proie à proximité!"
					},
					"Key": "08B374544E3F90ECB5FFCDAB7955B2AD"
				},
				{
					"Source":
					{
						"Text": "[Gear]"
					},
					"Translation":
					{
						"Text": "[Gear]"
					},
					"Key": "8157F8854F9B0E2172002F9C41B33286"
				},
				{
					"Source":
					{
						"Text": "[Spotters]"
					},
					"Translation":
					{
						"Text": "[Spotters]"
					},
					"Key": "D3DAF6674FC4600E82B9DCAC660C40D3"
				},
				{
					"Source":
					{
						"Text": "[Stats]"
					},
					"Translation":
					{
						"Text": "[Stats]"
					},
					"Key": "2D59100145C4E690943A728550D05497"
				},
				{
					"Source":
					{
						"Text": "[Tutorial] Introduction"
					},
					"Translation":
					{
						"Text": "[Tutorial] Introduction"
					},
					"Key": "E57E6718422BCA82EE230D803D2B3F2A"
				}
			]
		}
	]
}